Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Delete Permanently
cs: Odstranit trvale
da: Slet permanent
de: Endgültig löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
hu: Végleges törlés
it: Elimina definitivamente
ko: 영구 삭제
nb: Slett permanent
nl: Definitief verwijderen
pl: Usuń trwale
ro: Șterge definitiv
ru: Удалить безвозвратно
sk: Odstrániť natrvalo
sl: Izbriši trajno
sv: Radera permanent
uk: Видалити остаточно
zh_hans: 永久删除

source: Delete Preset
cs: Odstranit předvolbu
da: Slet forudindstilling
de: Voreinstellung löschen
es: Eliminar ajuste preestablecido
fr: Supprimer le préréglage
hu: Beállításkészlet törlése
it: Elimina preimpostazione
ko: 사전 설정 삭제
nb: Slett forhåndsinnstilling
nl: Voorinstelling verwijderen
pl: Usuń ustawienie
ro: Șterge profilul
ru: Удалить пресет
sk: Odstrániť predvoľbu
sl: Izbriši prednastavitev
sv: Radera förinställning
uk: Видалити набір
zh_hans: 删除预设

source: Delete Selected Bytes…
cs: Odstranit vybrané bajty…
da: Slet valgte byte…
de: Ausgewählte Bytes löschen…
es: Eliminar los bytes seleccionados…
fr: Supprimer les octets sélectionnés…
hu: Kijelölt bájtok törlése…
it: Elimina byte selezionati…
ko: 선택한 바이트 삭제…
nb: Slett valgte byte…
nl: Geselecteerde bytes verwijderen…
pl: Usuń zaznaczone bajty…
ro: Șterge octeții selectați…
ru: Удалить выбранные байты…
sk: Odstrániť vybrané bajty…
sl: Izbriši izbrane bajte…
sv: Radera markerade byte…
uk: Видалити вибрані байти…
zh_hans: 删除所选字节…

source: Delete Selected Duplicates?
cs: Odstranit vybrané duplicity?
da: Slet valgte duplikater?
de: Ausgewählte Duplikate löschen?
es: ¿Eliminar los duplicados seleccionados?
fr: Supprimer les doublons sélectionnés ?
hu: Törli a kijelölt duplikátumokat?
it: Eliminare i duplicati selezionati?
ko: 선택한 중복 항목을 삭제하시겠습니까?
nb: Slette valgte duplikater?
nl: Geselecteerde duplicaten verwijderen?
pl: Usunąć zaznaczone duplikaty?
ro: Ștergeți duplicatele selectate?
ru: Удалить выбранные дубликаты?
sk: Odstrániť vybrané duplikáty?
sl: Izbrišem izbrane dvojnike?
sv: Radera markerade dubbletter?
uk: Видалити вибрані дублікати?
zh_hans: 删除所选的重复项？

source: Delete Selected…
cs: Odstranit vybrané…
da: Slet valgte…
de: Ausgewählte löschen…
es: Eliminar los seleccionados…
fr: Supprimer la sélection…
hu: Kijelöltek törlése…
it: Elimina selezionati…
ko: 선택 항목 삭제…
nb: Slett valgte…
nl: Geselecteerde verwijderen…
pl: Usuń zaznaczone…
ro: Șterge cele selectate…
ru: Удалить выбранное…
sk: Odstrániť vybrané…
sl: Izbriši izbrano…
sv: Radera markerade…
uk: Видалити вибране…
zh_hans: 删除所选…

source: Delete all chats
cs: Odstranit všechny konverzace
da: Slet alle chats
de: Alle Chats löschen
es: Eliminar todas las conversaciones
fr: Supprimer toutes les conversations
hu: Minden csevegés törlése
it: Elimina tutte le conversazioni
ko: 모든 채팅 삭제
nb: Slett alle samtaler
nl: Alle gesprekken verwijderen
pl: Usuń wszystkie rozmowy
ro: Șterge toate conversațiile
ru: Удалить все чаты
sk: Odstrániť všetky konverzácie
sl: Izbriši vse klepete
sv: Radera alla chattar
uk: Видалити всі чати
zh_hans: 删除所有对话

source: Delete all chats?
cs: Odstranit všechny konverzace?
da: Slet alle chats?
de: Alle Chats löschen?
es: ¿Eliminar todas las conversaciones?
fr: Supprimer toutes les conversations ?
hu: Töröl minden csevegést?
it: Eliminare tutte le conversazioni?
ko: 모든 채팅을 삭제하시겠습니까?
nb: Slette alle samtaler?
nl: Alle gesprekken verwijderen?
pl: Usunąć wszystkie rozmowy?
ro: Ștergeți toate conversațiile?
ru: Удалить все чаты?
sk: Odstrániť všetky konverzácie?
sl: Izbrišem vse klepete?
sv: Radera alla chattar?
uk: Видалити всі чати?
zh_hans: 删除所有对话？

source: Delete as Administrator
cs: Odstranit jako správce
da: Slet som administrator
de: Als Administrator löschen
es: Eliminar como administrador
fr: Supprimer en tant qu’administrateur
hu: Törlés rendszergazdaként
it: Elimina come amministratore
ko: 관리자 권한으로 삭제
nb: Slett som administrator
nl: Verwijderen als beheerder
pl: Usuń jako administrator
ro: Șterge ca administrator
ru: Удалить с правами администратора
sk: Odstrániť ako správca
sl: Izbriši kot skrbnik
sv: Radera som administratör
uk: Видалити як адміністратор
zh_hans: 以管理员身份删除

source: Delete failed.
cs: Odstranění selhalo.
da: Sletning mislykkedes.
de: Löschen fehlgeschlagen.
es: La eliminación falló.
fr: La suppression a échoué.
hu: A törlés sikertelen.
it: Eliminazione non riuscita.
ko: 삭제하지 못했습니다.
nb: Sletting mislyktes.
nl: Verwijderen mislukt.
pl: Usuwanie nie powiodło się.
ro: Ștergerea a eșuat.
ru: Не удалось удалить.
sk: Odstránenie zlyhalo.
sl: Brisanje ni uspelo.
sv: Radering misslyckades.
uk: Не вдалося видалити.
zh_hans: 删除失败。

source: Delete this chat
cs: Odstranit tuto konverzaci
da: Slet denne chat
de: Diesen Chat löschen
es: Eliminar esta conversación
fr: Supprimer cette conversation
hu: Ezen csevegés törlése
it: Elimina questa conversazione
ko: 이 채팅 삭제
nb: Slett denne samtalen
nl: Dit gesprek verwijderen
pl: Usuń tę rozmowę
ro: Șterge această conversație
ru: Удалить этот чат
sk: Odstrániť túto konverzáciu
sl: Izbriši ta klepet
sv: Radera den här chatten
uk: Видалити цей чат
zh_hans: 删除此对话

source: Delete this conversation?
cs: Odstranit tuto konverzaci?
da: Slet denne samtale?
de: Diese Unterhaltung löschen?
es: ¿Eliminar esta conversación?
fr: Supprimer cette conversation ?
hu: Törli ezt a beszélgetést?
it: Eliminare questa conversazione?
ko: 이 대화를 삭제하시겠습니까?
nb: Slette denne samtalen?
nl: Dit gesprek verwijderen?
pl: Usunąć tę rozmowę?
ro: Ștergeți această conversație?
ru: Удалить этот разговор?
sk: Odstrániť túto konverzáciu?
sl: Izbrišem ta pogovor?
sv: Radera den här konversationen?
uk: Видалити цю розмову?
zh_hans: 删除此对话？

source: Delete to Trash (uncheck = permanent)
cs: Odstranit do koše (zrušit zaškrtnutí = trvale)
da: Slet til papirkurv (fjern markering = permanent)
de: In Papierkorb löschen (deaktiviert = endgültig)
es: Eliminar a la papelera (sin marcar = permanente)
fr: Placer dans la corbeille (décoché = définitif)
hu: Törlés a Kukába (kikapcsolva = végleges)
it: Sposta nel Cestino (deseleziona = definitivo)
ko: 휴지통으로 삭제(선택 해제 = 영구 삭제)
nb: Slett til papirkurv (fjern haken = permanent)
nl: Naar prullenmand verwijderen (uitvinken = definitief)
pl: Usuń do Kosza (odznacz = trwale)
ro: Mută în Coș (nebifat = definitiv)
ru: Удалить в Корзину (снять флажок = безвозвратно)
sk: Odstrániť do Koša (bez zaškrtnutia = natrvalo)
sl: Premakni v Koš (počisti = trajno)
sv: Radera till papperskorgen (avmarkera = permanent)
uk: Видалити в Кошик (зняти позначку = остаточно)
zh_hans: 删除到废纸篓（取消勾选 = 永久删除）

source: Delete ▾
cs: Odstranit ▾
da: Slet ▾
de: Löschen ▾
es: Eliminar ▾
fr: Supprimer ▾
hu: Törlés ▾
it: Elimina ▾
ko: 삭제 ▾
nb: Slett ▾
nl: Verwijder ▾
pl: Usuń ▾
ro: Șterge ▾
ru: Удалить ▾
sk: Odstrániť ▾
sl: Izbriši ▾
sv: Radera ▾
uk: Видалити ▾
zh_hans: 删除 ▾

source: Delete!
cs: Odstranit!
da: Slet!
de: Löschen!
es: ¡Eliminar!
fr: Supprimer !
hu: Törlés!
it: Elimina!
ko: 삭제!
nb: Slett!
nl: Verwijder!
pl: Usuń!
ro: Șterge!
ru: Удалить!
sk: Odstrániť!
sl: Izbriši!
sv: Radera!
uk: Видалити!
zh_hans: 删除！

source: Deleting
cs: Odstraňování
da: Sletter
de: Lösche
es: Eliminando
fr: Suppression
hu: Törlés
it: Eliminazione in corso
ko: 삭제 중
nb: Sletter
nl: Bezig met verwijderen
pl: Usuwanie
ro: Se șterge
ru: Удаление
sk: Odstraňovanie
sl: Brisanje
sv: Raderar
uk: Видалення
zh_hans: 正在删除

source: Deletion is available for local files only.
cs: Odstranění je dostupné pouze pro místní soubory.
da: Sletning er kun tilgængelig for lokale filer.
de: Löschen ist nur für lokale Dateien verfügbar.
es: La eliminación solo está disponible para archivos locales.
fr: La suppression n’est disponible que pour les fichiers locaux.
hu: A törlés csak helyi fájlokhoz érhető el.
it: L’eliminazione è disponibile solo per file locali.
ko: 삭제는 로컬 파일에만 사용할 수 있습니다.
nb: Sletting er kun tilgjengelig for lokale filer.
nl: Verwijderen is alleen beschikbaar voor lokale bestanden.
pl: Usuwanie jest dostępne tylko dla lokalnych plików.
ro: Ștergerea este disponibilă doar pentru fișiere locale.
ru: Удаление доступно только для локальных файлов.
sk: Odstránenie je dostupné len pre lokálne súbory.
sl: Brisanje je na voljo samo za lokalne datoteke.
sv: Radering är endast tillgänglig för lokala filer.
uk: Видалення доступне лише для локальних файлів.
zh_hans: 删除仅适用于本地文件。

source: Description
cs: Popis
da: Beskrivelse
de: Beschreibung
es: Descripción
hu: Leírás
it: Descrizione
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pl: Opis
ro: Descriere
ru: Описание
sk: Popis
sl: Opis
sv: Beskrivning
uk: Опис
zh_hans: 描述

source: Deselect All
cs: Zrušit výběr všeho
da: Fravælg alle
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
hu: Kijelölés megszüntetése
it: Deseleziona tutto
ko: 모두 선택 해제
nb: Fjern alt utvalg
nl: Deselecteer alles
pl: Odznacz wszystko
ro: Deselectează tot
ru: Снять всё выделение
sk: Zrušiť výber všetkého
sl: Odznači vse
sv: Avmarkera alla
uk: Скасувати весь вибір
zh_hans: 取消全选

source: Desktop
cs: Plocha
da: Skrivebord
de: Schreibtisch
es: Escritorio
fr: Bureau
hu: Íróasztal
it: Scrivania
ko: 데스크탑
nb: Skrivebord
nl: Bureaublad
pl: Biurko
ro: Birou
ru: Рабочий стол
sk: Plocha
sl: Namizje
sv: Skrivbord
uk: Робочий стіл
zh_hans: 桌面

source: Destination folder
cs: Cílová složka
da: Destinationsmappe
de: Zielordner
es: Carpeta de destino
fr: Dossier de destination
hu: Célmappa
it: Cartella di destinazione
ko: 대상 폴더
nb: Målmappe
nl: Doelmap
pl: Folder docelowy
ro: Dosarul de destinație
ru: Папка назначения
sk: Cieľová zložka
sl: Ciljna mapa
sv: Målmapp
uk: Папка призначення
zh_hans: 目标文件夹

source: Detect each file’s text encoding before matching (UTF-8 / UTF-16 / Latin-1).
cs: Před porovnáním rozpoznat kódování textu každého souboru (UTF-8 / UTF-16 / Latin-1).
da: Registrer hver fils tekstkodning før matchning (UTF-8 / UTF-16 / Latin-1).
de: Erkennt die Textkodierung jeder Datei vor dem Abgleich (UTF-8 / UTF-16 / Latin-1).
es: Detectar la codificación de texto de cada archivo antes de comparar (UTF-8 / UTF-16 / Latin-1).
fr: Détecter l’encodage de texte de chaque fichier avant la comparaison (UTF-8 / UTF-16 / Latin-1).
hu: Az egyes fájlok szövegkódolásának felismerése az egyeztetés előtt (UTF-8 / UTF-16 / Latin-1).
it: Rileva la codifica di testo di ciascun file prima della corrispondenza (UTF-8 / UTF-16 / Latin-1).
ko: 일치 항목을 찾기 전에 각 파일의 텍스트 인코딩 감지(UTF-8 / UTF-16 / Latin-1).
nb: Oppdag hver fils tekstkoding før sammenligning (UTF-8 / UTF-16 / Latin-1).
nl: De tekstcodering van elk bestand detecteren vóór het vergelijken (UTF-8 / UTF-16 / Latin-1).
pl: Wykryj kodowanie tekstu każdego pliku przed dopasowaniem (UTF-8 / UTF-16 / Latin-1).
ro: Detectează codificarea textului fiecărui fișier înainte de potrivire (UTF-8 / UTF-16 / Latin-1).
ru: Определять кодировку текста каждого файла перед сопоставлением (UTF-8 / UTF-16 / Latin-1).
sk: Pred porovnaním zistiť kódovanie textu každého súboru (UTF-8 / UTF-16 / Latin-1).
sl: Pred ujemanjem zaznaj kodiranje besedila vsake datoteke (UTF-8 / UTF-16 / Latin-1).
sv: Identifiera varje fils textkodning före matchning (UTF-8 / UTF-16 / Latin-1).
uk: Визначати кодування тексту кожного файлу перед зіставленням (UTF-8 / UTF-16 / Latin-1).
zh_hans: 在匹配前检测每个文件的文本编码（UTF-8 / UTF-16 / Latin-1）。

source: Detect tasks
cs: Rozpoznat úkoly
da: Registrer opgaver
de: Aufgaben erkennen
es: Detectar tareas
fr: Détecter les tâches
hu: Feladatok felismerése
it: Rileva attività
ko: 작업 감지
nb: Oppdag oppgaver
nl: Taken detecteren
pl: Wykryj zadania
ro: Detectează sarcini
ru: Определить задачи
sk: Zistiť úlohy
sl: Zaznaj opravila
sv: Identifiera uppgifter
uk: Виявити завдання
zh_hans: 检测任务

source: Digits
cs: Číslice
da: Cifre
de: Ziffern
es: Dígitos
fr: Chiffres
hu: Számjegyek
it: Cifre
ko: 숫자
nb: Sifre
nl: Cijfers
pl: Cyfry
ro: Cifre
ru: Цифры
sk: Číslice
sl: Števke
sv: Siffror
uk: Цифри
zh_hans: 数字

source: Dimensions:
cs: Rozměry:
da: Dimensioner:
de: Abmessungen:
es: Dimensiones:
hu: Méretek:
it: Dimensioni:
ko: 크기:
nb: Dimensjoner:
nl: Afmetingen:
pl: Wymiary:
ro: Dimensiuni:
ru: Размеры:
sk: Rozmery:
sl: Mere:
sv: Mått:
uk: Розміри:
zh_hans: 尺寸：

source: Directory
cs: Složka
da: Mappe
de: Verzeichnis
es: Directorio
fr: Répertoire
hu: Könyvtár
it: Cartella
ko: 디렉토리
nb: Mappe
nl: Map
pl: Katalog
ro: Director
ru: Папка
sk: Priečinok
sl: Mapa
sv: Katalog
uk: Тека
zh_hans: 目录

source: Directory Hotlist…
cs: Seznam oblíbených složek…
da: Mappehurtigliste…
de: Verzeichnis-Favoriten…
es: Favoritos de directorios…
fr: Favoris de répertoires…
hu: Könyvtár-gyorslista…
it: Preferiti cartelle…
ko: 디렉토리 단축 목록…
nb: Mappefavorittliste…
nl: Favorietenlijst van mappen…
pl: Lista ulubionych katalogów…
ro: Lista de favorite pentru directoare…
ru: Избранные папки…
sk: Zoznam obľúbených priečinkov…
sl: Seznam priljubljenih map…
sv: Katalogsnabblista…
uk: Список закладок тек…
zh_hans: 目录收藏夹…

source: Discard
cs: Zahodit
da: Kassér
de: Verwerfen
es: Descartar
fr: Ignorer
hu: Elvetés
it: Ignora
ko: 버리기
nb: Forkast
nl: Verwerp
pl: Odrzuć
ro: Renunță la modificări
ru: Отменить изменения
sk: Zahodiť
sl: Zavrzi
sv: Kasta
uk: Відхилити
zh_hans: 放弃

source: Discard & Close
cs: Zahodit a zavřít
da: Kassér og luk
de: Verwerfen und schließen
es: Descartar y cerrar
fr: Ignorer et fermer
hu: Elvetés és bezárás
it: Ignora e chiudi
ko: 버리고 닫기
nb: Forkast og lukk
nl: Verwerpen en sluiten
pl: Odrzuć i zamknij
ro: Renunță și închide
ru: Отменить изменения и закрыть
sk: Zahodiť a zavrieť
sl: Zavrzi in zapri
sv: Kasta och stäng
uk: Відхилити й закрити
zh_hans: 放弃并关闭

source: Discard changes and reload from disk?
cs: Zahodit změny a znovu načíst z disku?
da: Kassér ændringer og genindlæs fra disk?
de: Änderungen verwerfen und von der Festplatte neu laden?
es: ¿Descartar los cambios y volver a cargar desde el disco?
fr: Ignorer les modifications et recharger depuis le disque ?
hu: Elveti a módosításokat és újratölti lemezről?
it: Ignorare le modifiche e ricaricare dal disco?
ko: 변경 사항을 버리고 디스크에서 다시 불러오시겠습니까?
nb: Forkaste endringer og laste inn på nytt fra disk?
nl: Wijzigingen verwerpen en opnieuw laden vanaf schijf?
pl: Odrzucić zmiany i wczytać ponownie z dysku?
ro: Renunțați la modificări și reîncărcați de pe disc?
ru: Отменить изменения и перезагрузить с диска?
sk: Zahodiť zmeny a znovu načítať z disku?
sl: Zavržem spremembe in znova naložim z diska?
sv: Kasta ändringar och läs in på nytt från disk?
uk: Відхилити зміни й перезавантажити з диска?
zh_hans: 放弃更改并从磁盘重新加载？

source: Disconnect
cs: Odpojit
da: Afbryd
de: Trennen
es: Desconectar
fr: Déconnecter
hu: Bontás
it: Disconnetti
ko: 연결 끊기
nb: Koble fra
nl: Verbinding verbreken
pl: Rozłącz
ro: Deconectează
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
uk: Від’єднати
zh_hans: 断开连接

source: Disconnect %@
cs: Odpojit %@
da: Afbryd %@
de: %@ trennen
es: Desconectar %@
fr: Déconnecter %@
hu: %@ bontása
it: Disconnetti %@
ko: %@ 연결 끊기
nb: Koble fra %@
nl: Verbinding met %@ verbreken
pl: Rozłącz %@
ro: Deconectează %@
ru: Отключить %@
sk: Odpojiť %@
sl: Prekini povezavo z %@
sv: Koppla från %@
uk: Від’єднати %@
zh_hans: 断开 %@ 的连接

source: Display
cs: Zobrazení
da: Visning
de: Anzeige
es: Visualización
fr: Affichage
hu: Megjelenítés
it: Visualizzazione
ko: 표시
nb: Visning
nl: Weergave
pl: Wyświetlanie
ro: Afișare
ru: Отображение
sk: Zobrazenie
sl: Prikaz
sv: Visning
uk: Показ
zh_hans: 显示

source: Dock height
cs: Výška doku
da: Dokkens højde
de: Dock-Höhe
es: Altura del dock
fr: Hauteur du dock
hu: Dokk magassága
it: Altezza del dock
ko: 독 높이
nb: Dokkhøyde
nl: Dokhoogte
pl: Wysokość doku
ro: Înălțimea docului
ru: Высота дока
sk: Výška doku
sl: Višina sidrišča
sv: Dockans höjd
uk: Висота дока
zh_hans: 停靠栏高度

source: Docked view
cs: Ukotvené zobrazení
da: Dokket visning
de: Angedockte Ansicht
es: Vista acoplada
fr: Vue ancrée
hu: Dokkolt nézet
it: Vista ancorata
ko: 도킹된 뷰
nb: Dokket visning
nl: Gedockte weergave
pl: Zadokowany widok
ro: Vizualizare andocată
ru: Закреплённая панель
sk: Ukotvené zobrazenie
sl: Zasidran pogled
sv: Dockad vy
uk: Закріплена панель
zh_hans: 停靠视图

source: Don't remind me again
cs: Znovu nepřipomínat
da: Påmind mig ikke igen
de: Nicht erneut erinnern
es: No volver a recordármelo
fr: Ne plus me le rappeler
hu: Ne emlékeztessen újra
it: Non ricordarmelo più
ko: 다시 알리지 않기
nb: Ikke minn meg på nytt
nl: Herinner me hier niet meer aan
pl: Nie przypominaj ponownie
ro: Nu-mi mai aminti
ru: Больше не напоминать
sk: Znovu ma neupozorňovať
sl: Ne opominjaj me več
sv: Påminn mig inte igen
uk: Більше не нагадувати
zh_hans: 不再提醒我

source: Done
cs: Hotovo
da: Færdig
de: Fertig
es: Listo
fr: Terminé
hu: Kész
it: Fatto
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
uk: Готово
zh_hans: 完成

source: Done — trees synchronized.
cs: Hotovo — stromy synchronizovány.
da: Færdig — træer synkroniseret.
de: Fertig — Verzeichnisse synchronisiert.
es: Listo — árboles sincronizados.
fr: Terminé — arborescences synchronisées.
hu: Kész — a fák szinkronizálva.
it: Fatto — alberi sincronizzati.
ko: 완료 — 트리가 동기화되었습니다.
nb: Ferdig — trær synkronisert.
nl: Klaar — structuren gesynchroniseerd.
pl: Gotowe — drzewa zsynchronizowane.
ro: Gata — arborii sincronizați.
ru: Готово — деревья синхронизированы.
sk: Hotovo — stromy synchronizované.
sl: Končano — drevesi sinhronizirani.
sv: Klart — träden synkroniserade.
uk: Готово — дерева синхронізовано.
zh_hans: 完成 — 目录树已同步。

source: Done: %lld found
cs: Hotovo: nalezeno %lld
da: Færdig: %lld fundet
de: Fertig: %lld gefunden
es: Listo: %lld encontrados
fr: Terminé : %lld trouvé(s)
hu: Kész: %lld találat
it: Fatto: %lld trovati
ko: 완료: %lld개 발견
nb: Ferdig: %lld funnet
nl: Klaar: %lld gevonden
pl: Gotowe: znaleziono %lld
ro: Gata: %lld găsite
ru: Готово: найдено %lld
sk: Hotovo: nájdených %lld
sl: Končano: %lld najdenih
sv: Klart: %lld hittade
uk: Готово: знайдено %lld
zh_hans: 完成：找到 %lld 个

# Done: %lld found (Spotlight — %@ did not apply)
source: Done: %1$lld found (Spotlight — %2$@ did not apply)
cs: Hotovo: nalezeno %lld (Spotlight — %@ se neuplatnilo)
da: Færdig: %lld fundet (Spotlight — %@ gjaldt ikke)
de: Fertig: %lld gefunden (Spotlight — %@ galt nicht)
es: Listo: %lld encontrados (Spotlight: %@ no se ha aplicado)
fr: Terminé : %lld trouvés (Spotlight — %@ n'a pas été appliqué)
hu: Kész: %lld találat (Spotlight — %@ nem érvényesült)
it: Fatto: %lld trovati (Spotlight — %@ non si applica)
ko: 완료: %lld개 찾음 (Spotlight — %@ 적용되지 않음)
nb: Ferdig: %lld funnet (Spotlight — %@ gjaldt ikke)
nl: Klaar: %lld gevonden (Spotlight — %@ gold niet)
pl: Gotowe: znaleziono %lld (Spotlight — %@ nie obowiązywało)
ro: Gata: %lld găsite (Spotlight — %@ nu s-a aplicat)
ru: Готово: найдено %lld (Spotlight — %@ не применялось)
sk: Hotovo: nájdených %lld (Spotlight — %@ sa neuplatnilo)
sl: Končano: najdenih %lld (Spotlight — %@ ni veljalo)
sv: Klart: %lld hittade (Spotlight — %@ gällde inte)
uk: Готово: знайдено %lld (Spotlight — %@ не застосовувалося)
zh_hans: 完成：找到 %lld 项（Spotlight — %@ 未生效）

source: Done: %lld found (Spotlight)
cs: Hotovo: nalezeno %lld (Spotlight)
da: Færdig: %lld fundet (Spotlight)
de: Fertig: %lld gefunden (Spotlight)
es: Listo: %lld encontrados (Spotlight)
fr: Terminé : %lld trouvé(s) (Spotlight)
hu: Kész: %lld találat (Spotlight)
it: Fatto: %lld trovati (Spotlight)
ko: 완료: %lld개 발견(Spotlight)
nb: Ferdig: %lld funnet (Spotlight)
nl: Klaar: %lld gevonden (Spotlight)
pl: Gotowe: znaleziono %lld (Spotlight)
ro: Gata: %lld găsite (Spotlight)
ru: Готово: найдено %lld (Spotlight)
sk: Hotovo: nájdených %lld (Spotlight)
sl: Končano: %lld najdenih (Spotlight)
sv: Klart: %lld hittade (Spotlight)
uk: Готово: знайдено %lld (Spotlight)
zh_hans: 完成：找到 %lld 个（Spotlight）

source: Download
cs: Stáhnout
da: Hent
de: Herunterladen
es: Descargar
fr: Télécharger
hu: Letöltés
it: Scarica
ko: 다운로드
nb: Last ned
pl: Pobierz
ro: Descarcă
ru: Загрузить
sk: Stiahnuť
sl: Prenesi
sv: Hämta
uk: Завантажити
zh_hans: 下载

source: Download %@
cs: Stáhnout %@
da: Hent %@
de: %@ herunterladen
es: Descargar %@
fr: Télécharger %@
hu: %@ letöltése
it: Scarica %@
ko: %@ 다운로드
nb: Last ned %@
nl: %@ downloaden
pl: Pobierz %@
ro: Descarcă %@
ru: Загрузить %@
sk: Stiahnuť %@
sl: Prenesi %@
sv: Hämta %@
uk: Завантажити %@
zh_hans: 下载 %@

source: Download from URL
cs: Stáhnout z adresy URL
da: Hent fra URL
de: Von URL herunterladen
es: Descargar desde URL
fr: Télécharger depuis une URL
hu: Letöltés URL-ről
it: Scarica da URL
ko: URL에서 다운로드
nb: Last ned fra URL
nl: Downloaden van URL
pl: Pobierz z adresu URL
ro: Descarcă de la URL
ru: Загрузить из URL
sk: Stiahnuť z URL
sl: Prenesi z URL-ja
sv: Hämta från URL
uk: Завантажити з URL
zh_hans: 从 URL 下载

source: Download from URL…
cs: Stáhnout z adresy URL…
da: Hent fra URL…
de: Von URL herunterladen…
es: Descargar desde URL…
fr: Télécharger depuis une URL…
hu: Letöltés URL-ről…
it: Scarica da URL…
ko: URL에서 다운로드…
nb: Last ned fra URL…
nl: Downloaden van URL…
pl: Pobierz z adresu URL…
ro: Descarcă de la URL…
ru: Загрузить из URL…
sk: Stiahnuť z URL…
sl: Prenesi z URL-ja…
sv: Hämta från URL…
uk: Завантажити з URL…
zh_hans: 从 URL 下载…

source: Download in background
cs: Stáhnout na pozadí
da: Hent i baggrunden
de: Im Hintergrund herunterladen
es: Descargar en segundo plano
fr: Télécharger en arrière-plan
hu: Letöltés a háttérben
it: Scarica in background
ko: 백그라운드에서 다운로드
nb: Last ned i bakgrunnen
nl: Downloaden op achtergrond
pl: Pobieraj w tle
ro: Descarcă în fundal
ru: Загружать в фоне
sk: Sťahovať na pozadí
sl: Prenesi v ozadju
sv: Hämta i bakgrunden
uk: Завантажувати у фоні
zh_hans: 在后台下载

source: Downloaded from:
cs: Staženo z:
da: Hentet fra:
de: Geladen von:
es: Descargado de:
fr: Téléchargé depuis :
hu: Letöltve innen:
it: Scaricato da:
ko: 다운로드 출처:
nb: Lastet ned fra:
nl: Gedownload van:
pl: Pobrano z:
ro: Descărcat de la:
ru: Загружено из:
sk: Stiahnuté z:
sl: Preneseno z:
sv: Hämtad från:
uk: Завантажено з:
zh_hans: 下载自：

source: Downloads
cs: Stažené
da: Overførsler
es: Descargas
fr: Téléchargements
hu: Letöltések
it: Download
ko: 다운로드
nb: Nedlastinger
pl: Pobrane
ro: Descărcări
ru: Загрузки
sk: Stiahnuté súbory
sl: Prenosi
sv: Hämtade filer
uk: Завантаження
zh_hans: 下载

source: Drag to resize the dock
cs: Tažením změníte velikost doku
da: Træk for at ændre dokkens størrelse
de: Ziehen, um die Dock-Höhe zu ändern
es: Arrastra para cambiar el tamaño del dock
fr: Faites glisser pour redimensionner le dock
hu: Húzással átméretezheti a dokkot
it: Trascina per ridimensionare il dock
ko: 드래그하여 독 크기 조절
nb: Dra for å endre størrelsen på dokken
nl: Sleep om het dok groter of kleiner te maken
pl: Przeciągnij, aby zmienić rozmiar doku
ro: Trage pentru a redimensiona docul
ru: Потяните, чтобы изменить размер дока
sk: Ťahaním zmeníte veľkosť doku
sl: Povlecite za spremembo velikosti sidrišča
sv: Dra för att ändra dockans storlek
uk: Потягніть, щоб змінити розмір дока
zh_hans: 拖动以调整停靠栏大小

source: Drag to resize the preview panel
cs: Tažením změníte šířku panelu náhledu
da: Træk for at ændre forhåndsvisningsfeltets bredde
de: Ziehen, um die Breite des Vorschau-Panels zu ändern
es: Arrastre para cambiar el tamaño del panel de vista previa
fr: Faire glisser pour redimensionner le volet d’aperçu
hu: Húzással állítható az előnézeti panel szélessége
it: Trascinate per ridimensionare il pannello di anteprima
ko: 드래그하여 미리보기 패널 너비 조절
nb: Dra for å endre bredden på forhåndsvisningsfeltet
nl: Sleep om de breedte van het voorbeeldpaneel te wijzigen
pl: Przeciągnij, aby zmienić szerokość panelu podglądu
ro: Trageți pentru a redimensiona panoul de previzualizare
ru: Потяните, чтобы изменить ширину панели предпросмотра
sk: Potiahnutím zmeníte šírku panela náhľadu
sl: Povlecite za spremembo širine pladnja predogleda
sv: Dra för att ändra förhandsvisningsrutans bredd
uk: Потягніть, щоб змінити ширину панелі перегляду
zh_hans: 拖动以调整预览面板宽度
